[
    {
        "id": 1,
        "title": "Cookiebeleid",
        "content": "<p><strong>Inleiding</strong></p>\n<p>Welkom op de website van [company_name]. Deze website maakt gebruik van cookies om uw ervaring te verbeteren en onze diensten te optimaliseren. In dit cookiebeleid leggen we uit wat cookies zijn, welke cookies we gebruiken, en hoe u uw cookie-instellingen kunt beheren.</p>\n<p><strong>Wat zijn cookies?</strong></p>\n<p>Cookies zijn kleine tekstbestanden die door uw webbrowser worden opgeslagen wanneer u een website bezoekt. Ze helpen de website om informatie over uw bezoek te onthouden, zoals uw voorkeurstaal en andere instellingen. Cookies kunnen uw browse-ervaring efficiënter maken en ons helpen te begrijpen hoe onze website wordt gebruikt.</p>\n<p><strong>Welke cookies gebruiken we?</strong></p>\n<p>We gebruiken uitsluitend Google Analytics-cookies op onze website. Deze cookies helpen ons om inzicht te krijgen in hoe bezoekers onze website gebruiken, zodat we de gebruikerservaring kunnen verbeteren.</p>\n<p><strong>Google Analytics-cookies:</strong></p>\n<ul>\n    <li><strong>_ga</strong>: Deze cookie wordt gebruikt om gebruikers te onderscheiden en heeft een bewaartermijn van 2 jaar.</li>\n    <li><strong>_gid</strong>: Deze cookie wordt gebruikt om gebruikers te onderscheiden en heeft een bewaartermijn van 24 uur.</li>\n    <li><strong>_gat</strong>: Deze cookie wordt gebruikt om de verzoeksnelheid te verlagen en heeft een bewaartermijn van 1 minuut.</li>\n</ul>\n<p>Google Analytics verzamelt informatie zoals hoe vaak gebruikers de site bezoeken, welke pagina's ze bezoeken, en welke andere sites ze hebben bezocht voordat ze op onze site kwamen. We gebruiken de informatie die we van Google Analytics krijgen alleen om onze website te verbeteren. Google Analytics verzamelt het IP-adres dat aan u is toegewezen op de datum dat u onze site bezoekt, in plaats van uw naam of andere identificerende informatie.</p>\n<p><strong>Hoe kunt u uw cookies beheren?</strong></p>\n<p>U kunt cookies beheren en/of verwijderen zoals u wilt. U kunt alle cookies die al op uw computer staan verwijderen en u kunt de meeste browsers zo instellen dat ze geen cookies plaatsen. Als u dit doet, kan het echter zijn dat u bij elk bezoek aan een website bepaalde voorkeuren opnieuw moet instellen en dat sommige diensten en functionaliteiten niet werken.</p>\n<p>Om te voorkomen dat Google Analytics uw gegevens gebruikt, kunt u de <a rel=\"noreferrer\" target=\"_new\">Google Analytics Opt-out Browser Add-on</a> installeren.</p>\n<p><strong>Meer informatie</strong></p>\n<p>Voor meer informatie over het cookiebeleid of als u vragen heeft over hoe wij cookies gebruiken, kunt u contact met ons opnemen via de contactgegevens op onze website.</p>\n<p><strong>Wijzigingen in dit cookiebeleid</strong></p>\n<p>We kunnen dit cookiebeleid van tijd tot tijd bijwerken om wijzigingen in onze praktijken of om andere operationele, juridische of regelgevende redenen weer te geven. We raden u aan om deze pagina regelmatig te bezoeken om op de hoogte te blijven van de laatste informatie over ons cookiebeleid.</p>\n<p><strong>Contactgegevens</strong></p>\n<p>Voor meer informatie over ons cookiebeleid kunt u contact met ons opnemen via de volgende contactgegevens:</p>\n<p>E-mail: <a rel=\"noreferrer\" target=\"_new\">[company_email]</a><br>Website: <a href=\"http://www.elremanso.be/\" rel=\"noreferrer\" target=\"_new\">[company_website]</a></p>\n<p>Laatst bijgewerkt: [today]</p>\n<p>Door gebruik te maken van onze website stemt u in met ons gebruik van cookies zoals uiteengezet in dit cookiebeleid.</p>"
    }
]
